Place{Назывние места='Armchair', Свободное место в ширину=1.0, Свободное место в длину=1.0, Свободное место в высоту=1.5, Список вещей находящихся в этом месте=[]}
Place{Назывние места='Bed', Свободное место в ширину=2.0, Свободное место в длину=3.0, Свободное место в высоту=5.0, Список вещей находящихся в этом месте=[]}
Place{Назывние места='Floor', Свободное место в ширину=3.0, Свободное место в длину=4.0, Свободное место в высоту=5.0, Список вещей находящихся в этом месте=[]}
Place{Назывние места='Suitcase', Свободное место в ширину=0.5, Свободное место в длину=1.0, Свободное место в высоту=0.5, Список вещей находящихся в этом месте=[]}
Place{Назывние места='Table', Свободное место в ширину=1.2599210498948732, Свободное место в длину=1.2599210498948732, Свободное место в высоту=1.2599210498948732, Список вещей находящихся в этом месте=[Computer1, Computer2]}
